{
  "quotes": [
    {
      "id": 1,
      "text": "Every day is a good day, if you want it to be.",
      "author": "Bob Ross"
    },
    {
      "id": 2,
      "text": "We don't make mistakes, just happy little accidents.",
      "author": "Bob Ross"
    },
    {
      "id": 3,
      "text": "Let's build a happy little cloud that floats around the sky.",
      "author": "Bob Ross"
    },
    {
      "id": 4,
      "text": "There's nothing wrong with having a tree as a friend.",
      "author": "Bob Ross"
    },
    {
      "id": 5,
      "text": "The secret to doing anything is believing that you can do it.",
      "author": "Bob Ross"
    },
    {
      "id": 6,
      "text": "Let's put some happy little trees in our world.",
      "author": "Bob Ross"
    },
    {
      "id": 7,
      "text": "We want happy paintings. Happy paintings. If you want sad things, watch the news.",
      "author": "Bob Ross"
    },
    {
      "id": 8,
      "text": "It's so important to do something every day that will make you happy.",
      "author": "Bob Ross"
    },
    {
      "id": 9,
      "text": "Let's get crazy today.",
      "author": "Bob Ross"
    },
    {
      "id": 10,
      "text": "We don't really know where this goes, and I'm not sure we really care.",
      "author": "Bob Ross"
    },
    {
      "id": 11,
      "text": "Let's make some happy little clouds that just float around and have a good time.",
      "author": "Bob Ross"
    },
    {
      "id": 12,
      "text": "I think there's an artist hidden at the bottom of every single one of us.",
      "author": "Bob Ross"
    },
    {
      "id": 13,
      "text": "Let's put a little tree here. Happy little tree.",
      "author": "Bob Ross"
    },
    {
      "id": 14,
      "text": "Let's build some happy little clouds up here.",
      "author": "Bob Ross"
    },
    {
      "id": 15,
      "text": "Let's put some happy little bushes here.",
      "author": "Bob Ross"
    },
    {
      "id": 16,
      "text": "Talent is a pursued interest. Anything that you're willing to practice, you can do.",
      "author": "Bob Ross"
    },
    {
      "id": 17,
      "text": "You can do anything you want. This is your world.",
      "author": "Bob Ross"
    },
    {
      "id": 18,
      "text": "Just go out and talk to a tree. Make friends with it.",
      "author": "Bob Ross"
    },
    {
      "id": 19,
      "text": "You need the dark in order to show the light.",
      "author": "Bob Ross"
    },
    {
      "id": 20,
      "text": "Let's build a happy little cloud. Let's build some happy little trees.",
      "author": "Bob Ross"
    },
    {
      "id": 21,
      "text": "I believe talent is just a pursued interest.",
      "author": "Bob Ross"
    },
    {
      "id": 22,
      "text": "This is your world. You're the creator. Find freedom on this canvas.",
      "author": "Bob Ross"
    },
    {
      "id": 23,
      "text": "There's nothing in the world that breeds success like success.",
      "author": "Bob Ross"
    },
    {
      "id": 24,
      "text": "Don't forget to tell these special people in your life just how special they are to you.",
      "author": "Bob Ross"
    },
    {
      "id": 25,
      "text": "You can do it. I know you can.",
      "author": "Bob Ross"
    },
    {
      "id": 26,
      "text": "We want to use a lot of pressure to apply the color, and just whisper-light touch to blend it.",
      "author": "Bob Ross"
    },
    {
      "id": 27,
      "text": "Let's get crazy.",
      "author": "Bob Ross"
    },
    {
      "id": 28,
      "text": "Maybe there's a happy little waterfall hiding in that mist.",
      "author": "Bob Ross"
    },
    {
      "id": 29,
      "text": "Isn't it fantastic that you can change your mind and create all these happy things?",
      "author": "Bob Ross"
    },
    {
      "id": 30,
      "text": "Use absolutely no pressure. Just like an angel's wing.",
      "author": "Bob Ross"
    },
    {
      "id": 31,
      "text": "Let's put a few little highlights in here just to make them little rascals sparkle in the sun.",
      "author": "Bob Ross"
    },
    {
      "id": 32,
      "text": "I think each of us, sometime in our life, has wanted to paint a picture.",
      "author": "Bob Ross"
    },
    {
      "id": 33,
      "text": "You too can paint almighty pictures.",
      "author": "Bob Ross"
    },
    {
      "id": 34,
      "text": "All you need to paint is a few tools, a little instruction, and a vision in your mind.",
      "author": "Bob Ross"
    },
    {
      "id": 35,
      "text": "In painting, you have unlimited power. You have the ability to move mountains.",
      "author": "Bob Ross"
    },
    {
      "id": 36,
      "text": "Just let your imagination take you wherever it wants to go.",
      "author": "Bob Ross"
    }
  ]
} 